{
  "dialogue_continue": "Fortfahren",
  "CaptainThorpe_Greet_01": "Komm näher … Dein Kapitän braucht dich. Eine dieser Bestien hat mich erwischt … ziemlich übel. \\n\\nDieser Dämonensturm … eine Stimme in meinem Kopf … diese elenden Kreaturen … \\n\\nIch weiß nicht, was zur Hölle hier los ist!",
  "01_SoleSurvivor_title": "Einziger Überlebender",
  "01_SoleSurvivor_desc": "Kapitän Thorpe hat die geheimnisvolle Kiste auf See verloren und ist vermutlich tot ... aber sein Leichnam ist zerfallen. Finde heraus, was ihm zugestoßen ist.",
  "01_SoleSurvivor_start_prompt": "\"Sind wir die einzigen Überlebenden?\"",
  "01_SoleSurvivor_proposal": "Ich glaube schon … Ich dachte erst, ich hätte Matrosen gesehen, aber es waren diese Kreaturen. \\n\\nVerfluchter Priester! Ich hätte dem Bastard nie trauen dürfen – all das Gerede von Legenden, Macht und Schätzen … nichts als Lügen. \\n\\nUnd die Kiste, die er mir gegeben hat …",
  "01_SoleSurvivor_proposal_prompt": "\"Wo ist die Kiste?\"",
  "01_SoleSurvivor_proposal_next": "Ich weiß nicht. Ich habe sie verloren, als das Schiff unterging. Aber die Stimme … sagt, ich muss sie zurückholen! \\n\\nHe du … Ich befehle dir, suche den Strand ab! Wenn wir die Kiste nicht finden … \\n\\nNein! Warte … Ich finde sie! Nein, bitte … Ich will nicht sterben … Nicht so!",
  "01_SoleSurvivor_incomplete": "Finde heraus, was mit Kapitän Thorpe geschah.",
  "01_SoleSurvivor_complete": "n/v",
  "01_Whisper_FTUE_01": "Erschöpft und geschwächt wirst du hier angespült … willkommen zu Hause.",
  "01_Whisper_FTUE_02": "Du bist stark … Ja … Du brauchst den Tod nicht zu fürchten … weil ich mit dir bin.",
  "01_Whisper_FTUE_03": "Bring mir zurück, was verloren ward … erhalte meinen Segen … und bade in ewigem Ruhm.",
  "01_Whisper_FTUE_04": "Was hast du getan?! Die Quelle … Sie war für mich bestimmt!",
  "01_SoleSurvivor_OpenUiScreen": "Beschaffe die Gegenstände aus Kapitän Thorpes Umhängetasche",
  "01_SoleSurvivor_GotoPoint0": "Suche auf dem Schiffsfriedhof\\nnach Kapitän Thorpes Kiste",
  "01_SoleSurvivor_GetBox": "Untersuche die geheimnisvolle Kiste",
  "01_SoleSurvivor_GotoPoint1": "Entkomme vom Schiffsfriedhof",
  "01_SoleSurvivor_GotoPoint2": "Erreiche höher gelegenes Gelände",
  "01_SoleSurvivor_GotoPoint3": "Steige in die Grotte hinab",
  "01_SoleSurvivor2_title": "Als Verderbnis wiedergeboren",
  "01_SoleSurvivor2_desc": "Kapitän Thorpe wurde von der Verderbnis verschlungen. Du musst ihn besiegen.",
  "01_SoleSurvivor2_KillCaptain": "Besiege den verderbten Kapitän Thorpe",
  "01_Combat_FTUE_Thorpe01_beforesurge": "Ja, Gebieterin … Ich werde sie zurückholen …",
  "01_Combat_FTUE_Thorpe02_aftersurge": "Euer Segen durchströmt mich … der ewige Ruhm ist uns sicher …",
  "01_Combat_FTUE_Thorpe03_finale": "Der Sieg ist unser, Gebieterin … holt Euch ihre Seele …",
  "01_Whisper_FTUE_05": "Du hattest die Wahl … du hast mich gezwungen … deine Seele gehört mir!",
  "01_Watcher_FTUE_01": "Reiß dich zusammen … alles wird wieder gut.",
  "01_GetOffBeach_title": "Einziger Überlebender",
  "01_GetOffBeach_description": "Sprich mit Leyson Reese",
  "01_GetOffBeach_task": "Sprich mit Leyson Reese",
  "01_GetOffBeach_complete": "Ganz ruhig. Der Tod kann beim ersten Mal eine grauenhafte Erfahrung sein. \\n\\nAber du siehst eigentlich ganz … munter aus, wenn man die Umstände bedenkt. Du hast mehr Glück als die meisten!",
  "01_GetOffBeach_complete_next_prompt": "\"Moment mal. Bin ich tot?\"",
  "01_GetOffBeach_complete_next_player": "Ich wurde überfallen, es gab einen Blitz und dann bin ich hier aufgewacht. Bin ich also ... tot?",
  "01_GetOffBeach_complete_next": "Nicht mehr, aber du warst für ein paar Minuten nicht mehr unter den Lebenden. Du wurdest wiederbelebt. \\n\\nDas … ist gar nicht leicht zu verarbeiten, ich weiß. Hier auf Aeternum gehen seltsame Dinge vor sich. Dieses \"Wiederbeleben\" gehört dazu.",
  "01_GetOffBeach_complete_next2_prompt": "\"Ich höre auch Stimmen ...\"",
  "01_GetOffBeach_complete_next2_player": "Kaum war ich am Ufer angelangt, da hörte ich die Stimme dieser Frau in meinem Kopf. Sie will mich entweder rekrutieren oder vernichten ... oder beides.",
  "01_GetOffBeach_complete_next2": "Ja, der Einfluss der Verderbnis … Das liegt an dem verdammten Sturm. Zahllose Schiffe sind ihm zum Opfer gefallen. \\n\\nAlle Seeleute, die an Land kommen, sind verderbt … du bist einer der wenigen, deren Seele keinen Schaden genommen hat.",
  "01_Reese_Greet_01": "Aber ich vergesse meine Manieren! \\n\\nWächter Leyson Reese, zu Diensten. Ich halte hier nach Schiffswracks Ausschau und versuche zu helfen, genau wie du. \\n\\nDie Ereignisse haben dich sichtlich mitgenommen. Hunger hast du sicher auch … Dieses Wiederbeleben zehrt an Seele und Körper.",
  "01_skinningknife_title": "Grundbedürfnisse",
  "01_skinningknife_description": "Sammle Feuerstein und Holz, stelle aus dem Feuerstein ein Häutemesser am Lagerfeuer des Wächters her und sprich danach mit Wächter Reese.",
  "01_skinningknife_start_prompt": "\"Hast du Essen und Vorräte?\"",
  "01_skinningknife_start_player": "Jetzt, da du es erwähnst: Auf See gab es nur Schiffszwieback und dann ... das. Zu einer warmen Mahlzeit sage ich nicht nein.",
  "01_skinningknife_proposal": "Leider ist es im Wachturm mit Vorräten nicht zum Besten bestellt. \"Jeder bringt seinen eigenen Met mit\", so sind die Regeln. \\n\\nAber hier streifen saftige Wildschweine herum … zum Jagen fehlt dir allerdings die nötige Ausrüstung, was?",
  "01_skinningknife_proposal_next_prompt": "\"Welche Ausrüstung brauche ich denn?\"",
  "01_skinningknife_proposal_next_player": "Ernsthaft: Ich wurde mit nichts weiter als dem angespült, was ich auf dem Rücken trug. Ich improvisiere. Hier.",
  "01_skinningknife_proposal_next": "Du bräuchtest ein Häutemesser für den Anfang, es sei denn du brätst dein Wildschwein lieber mit Haut. \\n\\nWenn du zum Wachturm mitkommst und unterwegs Feuerstein und Holz sammelst, kannst du ein primitives Messer am Lagerfeuer fertigen.",
  "01_skinningknife_incomplete": "Feuerstein, Holz, Häutemesser. Dann kann es losgehen.",
  "01_skinningknife_complete": "Beeindruckend! So ein schönes primitives Häutemesser sieht man selten. \\n\\nDu hast schon mal eins gemacht, oder?",
  "01_skinningknife_task_01": "Sammle Folgendes vom Boden: {itemName}",
  "01_skinningknife_task_02": "Sammle Folgendes von einem Busch: Holz",
  "01_skinningknife_task_03": "Stelle am Lagerfeuer des Wächters Folgendes her: {itemName} \\n",
  "01_Reese_Greet_02": "Es ist wichtig, dass man sich hier selbst versorgen kann – die Wildnis von Aeternum kann recht … unerbittlich sein. \\n\\nDie Straße rauf in Prydwen ist es ziemlich sicher, aber hier draußen bist du auf dich allein gestellt.",
  "01_Reese_Greet_02a": "Es ist wichtig, dass man sich hier selbst versorgen kann – die Wildnis von Aeternum kann recht … unerbittlich sein.\\n\\nDie Straße rauf in Korinth ist es ziemlich sicher, aber hier draußen bist du auf dich allein gestellt.",
  "01_boarfeast_title": "Lagerfeuermahl",
  "01_boarfeast_description": "Erlege und häute ein Wildschwein, bereite ein paar kleine Rationen am Lagerfeuer des Wächters zu und sprich danach mit Wächter Reese.",
  "01_boarfeast_start_prompt": "\"Ist das die Kleinstadt, aus der du kommst?\"",
  "01_boarfeast_proposal": "Ja. Auch dort gibt es Probleme. Sie sind aber mit denen hier nicht zu vergleichen. Dass der Sturm so lange anhält, ist gelinde gesagt besorgniserregend. \\n\\nIch könnte deine Hilfe gut gebrauchen, aber zuerst musst du was essen.",
  "01_boarfeast_proposal_next_prompt": "\"In Ordnung. Wo finde ich diese Wildschweine?\"",
  "01_boarfeast_proposal_next": "Sie stöbern hier überall im Gebüsch herum … sie sind ziemlich streitlustig, aber du schaffst das schon. \\n\\nHol dir ein saftiges Schwein, häute es und brate es dir als Festmahl über dem Lagerfeuer.",
  "01_boarfeast_incomplete": "Mmh … Wildschwein.",
  "01_boarfeast_complete": "Mhm, das duftet herrlich. Und dir scheint es schon viel besser zu gehen als nach deiner Wiederbelebung. \\n\\nDas trifft sich gut. Ich könnte jetzt deine Hilfe gebrauchen, um die Bedrohung hier an der Küste einzudämmen.",
  "01_boarfeast_task1": "Jage Folgendes, um dir eine Mahlzeit zu kochen: {targetName}\\n",
  "01_boarfeast_task2": "Ausrüsten: ein Häutemesser",
  "01_boarfeast_task3": "Häute Wildschweine, um Folgendes zu sammeln: {itemName}",
  "01_boarfeast_task4": "Bereite am Lagerfeuer des Wächters \\neine Kleine Ration zu",
  "01_Reese_Greet_03": "An dieser Küste laufen häufiger Schiffe auf Grund, aber so etwas habe ich noch nie gesehen. \\n\\nDer Sturm, all diese Schiffe, dass alle außer dir verderbt sind … Wir müssen etwas unternehmen.",
  "01_crewmates_title": "Schluss mit Mannschaftskamerad",
  "01_crewmates_description": "Töte deine verderbten Mannschaftskameraden und versuche, sie wieder zur Ruhe zu betten.",
  "01_crewmates_start_prompt": "\"Was bedeutet es, verderbt zu sein?\"",
  "01_crewmates_proposal": "Das ist wohl das Unangenehme am ewigen Leben. Deine Seele hat bei der Wiederbelebung keinen Schaden genommen. Die \"Verlorenen\" hatten da weniger Glück. \\n\\nSchlimmer noch, eine unermesslich böse Kraft nimmt von der Seele der \"Verderbten\" Besitz und korrumpiert sie.",
  "01_crewmates_proposal_next_prompt": "\"Sie sind besessen? Von Dämonen?\"",
  "01_crewmates_proposal_next": "Im Grunde schon. Die Verderbten vernichten erbarmungslos alles und jeden, um ihre Ränge weiter zu füllen. \\n\\nWenn ich mir dein Schiff so ansehe, mache ich mir große Sorgen um deine Mannschaft.",
  "01_crewmates_proposal_next2_prompt": "\"Das Schiff, mit dem ich angekommen bin? Wo ist es?\"",
  "01_crewmates_proposal_next2": "Direkt am anderen Ufer. Wir müssen uns um die Verderbten kümmern, die sich dort sammeln. \\n\\nEs ist keine angenehme Aufgabe, aber wenn du deine ehemalige Mannschaft dezimierst … wäre das immerhin ein Anfang.",
  "01_crewmates_proposal_next3_prompt": "\"In Ordnung. Wird erledigt.\"",
  "01_crewmates_proposal_next3": "Hervorragend! Wenn dir zu viele Verderbte auf den Pelz rücken, solltest du dich besser zurückziehen. \\n\\nUnd behalt deine Klinge im Auge. Das Letzte, was wir brauchen, ist, dass du wie die da draußen wirst.",
  "01_crewmates_proposal_next3_alt": "Hervorragend! Wahrscheinlich würdest du deine alte Waffe vorher gerne gegen etwas Ordentliches eintauschen. \\n\\nNimm eine Waffe vom Ständer – welche auch immer dir gefällt – und dann mach den Verderbten den Garaus.",
  "01_crewmates_topic_prompt": "\"Kommen die Verderbten nicht einfach wieder?\"",
  "01_crewmates_topic": "Vielleicht, aber dann kehren sie wahrscheinlich ohne ihre Seele zurück – keine Seele, keine Verderbnis. \\n\\nDann wären sie seelenlose \"Verlorene\" sozusagen, noch immer eine Bedrohung für uns, aber bei Weitem nicht so gefährlich.",
  "01_Whisper_Beach_01": "Sie werden ihre Gefährten gnadenlos vernichten … sie sind der Verderbnis anheimgefallen …",
  "01_crewmates_incomplete": "Es ist sicher nicht einfach, aber du tust das Richtige.\\n\\nSieh es als eine Art Gnadenstoß – so mache ich es immer.",
  "01_crewmates_complete": "Gut gemacht. Eine furchtbare Arbeit, ich weiß, aber wir dürfen nicht zulassen, dass die Verderbten hier Fuß fassen. \\n\\nLeider werden es immer mehr – mehrere Schiffswracks sind gestrandet und ihre Anzahl wächst stetig.",
  "01_crewmates_task1": "Wähle eine Waffe vom Ständer",
  "01_crewmates_task2": "Untersuche den Untergang der {POITags} und töte deine verderbten Mannschaftskameraden",
  "01_crewmates_task3": "Töte {targetName} Seemänner",
  "01_Reese_Greet_04": "Der Sturmwall gehört hier zum Leben dazu – er umschließt die gesamte Insel und vernichtet alle Schiffe, die kommen und gehen. \\n\\nAber dieser Sturm … ist selbst nach den Maßstäben Aeternums unnatürlich. Irgendwas – oder irgendjemand – muss dafür verantwortlich sein.",
  "01_survivors_title": "Im Schiffswrack",
  "01_survivors_description": "Durchsuche die Schiffswracks nach Überlebenden und töte so viele Verderbte wie möglich. Erstatte dem Wachturm Bericht, wenn du fertig bist.",
  "01_survivors_start_prompt": "\"Wer könnte das verursachen?\"",
  "01_survivors_proposal": "Ich bin mir nicht sicher, aber die Schiffe kentern so planmäßig, das kann doch kein Zufall sein. \\n\\nNormalerweise strandet hier ein Schiff pro Saison. Und selbst wenn sie untergehen, überleben sonst viel mehr.",
  "01_survivors_proposal_next_prompt": "\"Sollten wir nicht nach Überlebenden suchen?\"",
  "01_survivors_proposal_next": "Das ändert vermutlich nichts. Wenn sie da draußen noch zwischen den Trümmern feststecken, sind sie sicher bereits verderbt. \\n\\nAußerdem muss ich unbedingt die Quelle des Sturms ausfindig machen. Ich kann ja nicht verlangen, dass du allein gehst.",
  "01_survivors_proposal_next2_prompt": "\"Schon gut. Ich melde mich freiwillig.\"",
  "01_survivors_proposal_next2": "Ich fürchte, du bist dir der Gefahren eines solchen Unterfangens nicht recht bewusst. Aber ich halte dich nicht auf. \\n\\nHalte deine Waffe bereit und erledige so viele Verderbte wie möglich. Schicke alle Überlebenden hierher.",
  "01_survivors_incomplete": "Wenn du jemanden findest, schick ihn her. \\n\\nUnd bitte pass gut auf dich auf. Wir wollen nicht, dass du auch noch der Verderbnis anheimfällst.",
  "01_Whisper_Beach_02": "Das ist nur der Anfang. All diese Seeleute schließen sich uns an … und schon bald die ganze Menschheit.",
  "01_grace_bark1": "Fresst Blei, ihr verdammten Bastarde! So leicht kriegt man Grace O'Malley nicht!",
  "01_grace_bark2": "Wer hätte gedacht, dass hier noch ein scharfsichtiger Seemann rumläuft! Könntest du mir helfen? Könntest du Platz für mich schaffen?",
  "01_grace_bark3": "Ah, endlich zurück am Strand! Vielen Dank. Ich kenne einen sicheren Ort. Hier entlang!",
  "01_grace_bark_alt1": "Zurück, ihr Bastarde! Oder wollt ihr eine Ladung Blei?",
  "01_grace_bark_alt2": "Hey, würdest du mir mal helfen? Diese rotäugigen Schurken haben mich in die Zange genommen!",
  "01_grace_bark_alt3": "Schon besser! Komm, hier entlang! Ich kenne einen sicheren Ort zum Reden.",
  "01_survivors_complete": "Ich kann dir gar nicht sagen, wie ich mich freue, einen echten Menschen zu sehen. \\n\\nIch dachte schon, ich wäre ganz allein hier ... der Rest der Welt ist komplett übergeschnappt.",
  "01_survivors_complete_next_prompt": "\"Es gibt einen Wachturm in der Nähe.\"",
  "01_survivors_complete_next": "Perfekt! Ich dachte mir schon, dass irgendwo eine Stadt in der Nähe ist. Wollte nachsehen, sobald ich hier fertig bin. \\n\\nAber ich lasse sicher keine frisch gestrandeten Schiffe einfach herumliegen, wenn ich ein Wörtchen mitzureden habe.",
  "01_survivors_task1": "Suche nach Überlebenden im Wrack\\nder {POITags}",
  "01_survivors_task2": "Suche nach Überlebenden im Wrack\\nder {POITags}",
  "01_survivors_task3": "Vernichte die verderbte Wucherung,\\n um Grace O'Malley zu helfen",
  "01_survivors_task4": "0/3 Verderbtes Wachstum zerstört",
  "01_survivors_task5": "1/3 Verderbtes Wachstum zerstört",
  "01_survivors_task6": "2/3 Verderbtes Wachstum zerstört",
  "01_survivors_task7": "Folge Grace O'Malley\\nan einen sicheren Ort",
  "01_Grace_Greet_01": "Das ist nicht mein erstes Wrack, weißt du? Wenn ich eins gelernt habe: vorausschauend handeln und immer ein Auge auf den Horizont richten. \\n\\nHier winkt reiche Beute. Zahllose Schätze, die Kapitäne und Mannschaft an Bord gehortet haben. Wenn man weiß, wo man suchen muss.",
  "01_pillageship_title": "Aus dem Leben eines Piraten",
  "01_pillageship_description": "Durchsuche das Schiffswrack nach einer Schiffsinventarliste und finde die wertvollsten Gegenstände. Suche Grace O'Malley und sprich mit ihr.",
  "01_pillageship_start_prompt": "\"Du plünderst diese Schiffe?\"",
  "01_pillageship_proposal": "Natürlich! Diesen alten Schurken kann es egal sein und ich brauche ein neues Schiff, eine neue Mannschaft … das kostet Geld! \\n\\nWenn du dich anschließen willst, teilen wir die Beute 70-30. Ach was, 60-40! Was sagst du dazu? Anschließend können wir deinen Wachturm aufsuchen.",
  "01_pillageship_proposal_next_prompt": "Wie wäre es mit Hälfte/Hälfte?\"",
  "01_pillageship_proposal_next": "So gefällst du mir! Abgemacht! Ich muss zurück auf mein eigenes Schiff, um zu retten, was zu retten ist. Aber das Wrack da drüben habe ich noch nicht durchsucht. \\n\\nSuch zuerst die Ladungsliste und sieh nach, was es geladen hat. Wir treffen uns dort. Möge Fortuna dir hold sein.",
  "01_pillageship_incomplete": "Los, wir werden auch nicht jünger! \\n\\nPacken wir's an, solange es geht.",
  "01_Whisper_Beach_03": "Bald werden sie sich bestehlen … wie Ratten, die um Abfall kämpfen.",
  "01_Lore_Manifest_03": "Wir sind von Honfleur aus mit voller Fracht losgefahren. Wir hatten Dinge von unermesslichem Wert aus Paris als Geschenk für die Soldaten beim neuen Fort geladen. Darunter einen silbernen Armleuchter vom Hof unseres guten Königs Heinrich, einen gesegneten Kelch von Bischof Richelieu aus der Kirche in Luçon und ein Astrolabium von Samuel de Champlain, das er auf einer frühen Überquerung des Großen Westlichen Meeres dabeihatte.",
  "01_pillageship_complete": "Da bist du ja! Ich habe mir schon Sorgen gemacht. Das Wichtigste zuerst: Was hast du gefunden? \\n\\nLass mal sehen … Oh ja, das ist ein hübsches Sümmchen wert. Sobald wir eine Stadt finden, verkaufen wir es und teilen den Erlös.",
  "01_pillageship_searchshipwrecks": "Durchsuche das Wrack der {POITags}",
  "01_pillageship_searchship1": "Von La Roussette:",
  "01_pillageship_searchmanifest": "Lies die Schiffsinventarliste",
  "01_pillageship_searchship2": "Suche die Wertsachen \\nauf der Schiffsinventarliste:",
  "01_pillageship_search_treasure": "Sammle: {itemName}",
  "01_Grace_Greet_02": "Leider hatte ich nicht so viel Glück wie du. Beim Wrack meines Schiffes wimmelt es überall von diesen verdammten rotäugigen Schurken. \\n\\nEs bringt Unglück, die eigenen Schätze zurückzulassen, aber ich komme gegen diese Bastarde nicht an.",
  "01_recoveritems_title": "Erinnerungen an Grace",
  "01_recoveritems_description": "Durchsuche die Schiffswracks nach Überlebenden und töte so viele Verderbte wie möglich. Kehre zum Wachturm zurück, wenn du fertig bist.",
  "01_recoveritems_start_prompt": "\"Soll ich es versuchen?\"",
  "01_recoveritems_proposal": "Sehr gut, das wollte ich hören. Du bist echt zäh, wenn du dir das zutraust. Aber ich will mich nicht beschweren. \\n\\nHör zu, wenn du mir mein Zeug zurückholst, gebe ich dir sogar den größeren Anteil, 40-60 … ach, verdammt … 30-70. Was sagst du?",
  "01_recoveritems_proposal_next_prompt": "\"Abgemacht! Wonach suche ich genau?\"",
  "01_recoveritems_proposal_next": "Der Großteil unserer Fracht ging auf See verloren, mein Logbuch habe ich mitgenommen. \\n\\nAber ich will meine Flagge und mein Glückssteuerrad nur ungern zurücklassen – holst du mir sie? Anschließend treffen wir uns am Wachturm! Alles klar!",
  "01_recoveritems_incomplete": "Dein Wächterfreund da drüben scheint Gesprächsbedarf zu haben. \\n\\nDu solltest zuerst mit ihm reden.",
  "01_recoveritems_complete": "Willkommen zurück. Wie schön, dass du noch unter uns weilst. Ich hatte mich so gefreut, noch einen Überlebenden zu treffen, fürchtete aber, wir hätten dich verloren. \\n\\nGrace O'Malley ist ein harter Knochen, was? Ich wäre den Handel wohl nicht eingegangen.",
  "01_recoveritems_searchshipwrecks": "Durchsuche das Wrack der {POITags}\\nnach Graces Gegenständen",
  "01_recoveritems_searchship3": "Vom Wrack der Zufriedenheit:",
  "01_recoveritems_search_sternflag": "Sammle: {itemName}",
  "01_recoveritems_search_bowflag": "Sammle: {itemName}",
  "01_recoveritems_search_shipwheel": "Sammle: {itemName}",
  "01_recoveritems_returntowatchtower": "Kehre zum {POITags} zurück",
  "01_Reese_Greet_05": "Während deiner Abwesenheit habe ich vielleicht die Quelle dieses endlosen Sturms entdeckt. \\n\\nIn der Nähe befindet sich ein Meereshöhlensystem, wo die Verderbten zusammenkommen. Irgendetwas Böses geht dort vor sich, ich spüre es!",
  "01_demonstorm_title": "Gemeinschaftsleistung",
  "01_demonstorm_description": "Sprich mit Grace O'Malley und triff dann Wächter Reese am Eingang zu den Meereshöhlen.",
  "01_demonstorm_start_prompt": "\"Das sollten wir uns mal ansehen.\"",
  "01_demonstorm_proposal": "Endlich jemand, der Verantwortung übernimmt. Ich schaff es nicht allein. \\n\\nVielleicht wäre unsere neue Freundin bereit, uns zu helfen? Aber sie arbeitet nicht gern mit anderen, was?",
  "01_demonstorm_proposal_next_prompt": "\"Ich kann mit ihr reden.\"",
  "01_demonstorm_proposal_next": "Wahrscheinlich verschwendest du deine Zeit, aber einen Versuch ist es wert. \\n\\nIch selbst werde versuchen, den Eingang zu den Höhlen zu finden. Ob sie zustimmt oder nicht, wir treffen uns dort.",
  "01_demonstorm_incomplete": "Ich warte beim Eingang zu den Meereshöhlen auf dich. \\n\\nVerschwende keine Zeit mit hoffnungslosen Fällen, ja?",
  "01_Grace_Greet_03": "Ich bin echt dankbar, dass du mir meine Flagge und all das zurückgeholt hast. \\n\\nAber erwarte bitte nicht, dass ich gegen diese rotäugigen Dämonen zu Feld ziehe. Tapferkeitsmedaillen sind mir egal. Ich nehme lieber bare Münze.",
  "01_Grace_Goodbye_prompt": "\"Wohin wirst du gehen?\"",
  "01_Grace_Goodbye": "Der gute alte \"Wächter Leyson Reese\" erwähnte eine Stadt. Ich werde dort die Beute verkaufen. \\n\\nIch verwahre deinen Anteil bis zu deiner Ankunft. Ich selbst werde auf ein Schiff sparen, mit dem ich dieser Hölleninsel entkommen kann.",
  "01_Grace_Goodbye_next_prompt": "\"Hast du noch nie was vom Sturmwall gehört?\"",
  "01_Grace_Goodbye_next": "\"Wächter Leyson Reese\" hat mir jede Menge erzählt, von dem ich nicht mal die Hälfte glaube. \\n\\nAbgesehen davon gibt es keinen Sturm, den Kapitänin Grace O'Malley nicht durchqueren kann. Ich komme schon klar. Komm doch mit, wenn du willst.",
  "01_Grace_Goodbye_next2_prompt": "\"Wir können uns ja zumindest mal in der Stadt treffen.\"",
  "01_Grace_Goodbye_next2": "Wie du willst. Ich hoffe nur, dass du nicht endest wie diese Monster. \\n\\nKeine Sorge, ich hau dich nicht übers Ohr. Du hast mir einen Gefallen getan, ich bin dir was schuldig. \\n\\nIch bin für dich da … solange du am Leben bist.",
  "01_Grace_Greet_04": "Ich komme vielleicht nicht mit dir, aber das heißt nicht, dass ich dir kein Glück wünsche. \\n\\nDu hast es faustdick hinter den Ohren. Wir werden uns wiedersehen. Darauf wette ich.",
  "01_Whisper_Beach_04": "Was begonnen hat … ist nicht aufzuhalten. Von niemandem auf der Insel … auch nicht von dir.",
  "01_demonstorm_complete": "Du hast es immerhin versucht. Diese Grace O'Malley ist eine waschechte Piratin. Sie kümmert sich nur um sich selbst. \\n\\nAber wenn ich sehe, wie die Verderbten hierher strömen, ist niemand mehr sicher, wenn das so weitergeht.",
  "01_demonstorm_task_rejointhewatcher": "Triff dich mit Wächter Reese\\nam Eingang zu den Meereshöhlen",
  "01_demonstorm_task_investigate": "Untersuche folgenden Ort: {POITags}",
  "01_demonstorm_task_search": "Betritt die {POITags} und suche nach der Quelle der Verderbnis",
  "01_demonstorm_task_defeat": "Besiege: {targetName}",
  "01_demonstorm_task_ask_grace": "Bitte {destinationName} um Hilfe",
  "01_demonstorm_task_talkto_reese": "Sprich mit: {destinationName}",
  "01_Reese_Greet_06": "Der Sturm steht direkt über diesen Höhlen, da gibt es keinen Zweifel.\\n\\nIch fürchte, hier ist ein übler Zauber am Werk – hier riecht es nach verkohlten Knochen und unbändiger Brutalität.",
  "01_demonstorm2_title": "Dämonensturm",
  "01_demonstorm2_description": "Durchsuche die Meereshöhlen und zerstöre alles, was die Quelle des Verderbnissturms sein könnte. Erstatte Wächter Reese im Wachturm Bericht, wenn du fertig bist.",
  "01_demonstorm2_start_prompt": "\"Bist du bereit, reinzugehen?\"",
  "01_demonstorm2_proposal": "Ich weiß nicht recht. Wenn wir beide sterben, kann niemand die anderen warnen. Ich glaube kaum, dass die Piratin es tun würde. \\n\\nLass uns in der Stadt weitere Helfer anwerben und dann mit ihnen wieder zurückkehren.",
  "01_demonstorm2_proposal_next_prompt": "\"Dafür ist jetzt keine Zeit. Ich gehe allein.\"",
  "01_demonstorm2_proposal_next": "Verflucht! Ich würde es dir verbieten, aber ich fürchte, du hast recht – es werden immer mehr. Dann geh, aber beeil dich. Suche die Quelle des Sturms und vernichte sie. \\n\\nWir treffen uns beim Wachturm. Viel Glück!",
  "01_demonstorm2_incomplete": "Sei vorsichtig. Und vergiss nicht: Ich habe dich nicht darum gebeten. Du tust das freiwillig!",
  "01_Whisper_Beach_05": "Sie werden erleben, was wahre Macht bedeutet … die wahre Zukunft der menschlichen Rasse.",
  "01_Whisper_Beach_06": "Du stiehlst, was mir gehört … greifst meine Anhänger an … und durchkreuzt meine Pläne … Jetzt ist es persönlich.",
  "01_demonstorm2_complete": "Grundgütiger! Als der Sturm abebbte, wusste ich, dass du triumphiert hattest!\\n\\nWas hast du vorgefunden? Irgendeine Abscheulichkeit? Einen Riss? Ich habe früher alte Legenden darüber gehört.",
  "01_demonstorm2_complete_next_prompt": "\"Es war irgendein Ritual.\"",
  "01_demonstorm2_complete_next": "Und du hast es unterbrochen? Das ist der Stoff, aus dem Legenden sind! \\n\\nDu kannst dir meine Erleichterung nicht vorstellen. Ich wollte nicht allzu pessimistisch klingen, aber so etwas ist in den letzten dreihundert Jahren, die ich hier bin, nicht passiert.",
  "01_demonstorm2_task_investigate": "Untersuche folgenden Ort: {POITags}",
  "01_demonstorm2_task_search": "Suche nach der Quelle\\nder Verderbnis",
  "01_demonstorm2_task_defeat": "Besiege {targetName} und\\nunterbrich das Sturmritual",
  "01_demonstorm2_task_disrupt_ritual": "Zerstöre die Objekte, um das \\nRitual der Verderbten zu unterbrechen.",
  "01_Reese_Greet_07": "Wer schon länger hier ist – und über die Jahre nicht dem Wahnsinn verfallen ist – erzählt furchtbare Geschichten von den Verderbten. \\n\\nOffenbar soll ein Schwarzmagier vor Jahrhunderten fast alle auf der Insel verderbt haben.",
  "01_raisealarm_title": "Überbringer schlechter Nachrichten",
  "01_raisealarm_description_06": "Reise nach Korinth und überbringe den Bericht des Wächters",
  "01_raisealarm_description_12": "Reise nach Prydwen und überbringe den Bericht des Wächters",
  "01_raisealarm_travelroad": "Folge der Straße in die Stadt\\nund überbringe den Bericht des Wächters",
  "01_raisealarm_start_prompt": "\"Ob das hier ebenfalls der Fall ist?\"",
  "01_raisealarm_proposal": "Ich fürchte, wir werden in Zukunft mehr Verderbte sehen. Hoffen wir, dass wir das Böse, das die Legenden erwähnen, verhindern können. \\n\\nIch werde der Stadt trotzdem melden, dass der Sturm zwar vorbei ist, sie aber wachsam bleiben sollen.",
  "01_raisealarm_proposal_next_prompt": "\"Darf ich den Bericht überbringen?\"",
  "01_raisealarm_proposal_next": "Ich mache dich nicht gern zum Überbringer schlechter Nachrichten, aber ich sollte hierbleiben. \\n\\nGib den Bericht einfach der Wache am Tor. Gönn dir dann ein Hörnchen Met in der Taverne. Du hast es dir verdient.",
  "01_raisealarm_incomplete": "Wenn du in der Stadt bist, gönn dir ein Horn voll Met in der Taverne. \\n\\nDu hast es dir redlich verdient.",
  "01_Whisper_Beach_07": "Komm näher … du sollst die ganze Wahrheit erfahren …",
  "01_raisealarm_task_investigatestatue": "Untersuche die alte Statue",
  "01_Reese_Greet_08": "Wie schön, ein freundliches Gesicht zu sehen – hier unten gibt es sonst nur Hunger und Verzweiflung.\\n\\nIch kehre irgendwann in die Stadt zurück … hoffentlich können wir dann einen Met zusammen trinken.",
  "0425_Herbalist_Greet_00": "Hast du meinen Wagen gesehen? Die Wildnis von Aeternum war nie sicher, aber die Straßen?\\n\\nSo etwas habe ich noch nie zuvor gesehen! Wildschweine sind aufgetaucht und haben meine Trüffel gefressen!",
  "0425_Herbalist_Greet_01": "Oh, ich glaube, wir werden uns bald öfter auf der Straße begegnen.\\n\\nJa, allerdings. Folge einfach immer den Straßen.",
  "0425_0101_truffles_title": "Trüffelfieber",
  "0425_0101_truffles_desc": "Sammle alle Trüffel, die du im Wald finden kannst, und bringe sie Howe dem Pechvogel in der Siedlung. Sieh dich dabei auch nach sammelbaren Kräutern und Beeren um.",
  "0425_0101_truffles_start_prompt": "\"Weshalb sollten sie das tun?\"",
  "0425_0101_truffles_proposal": "Woher soll ich das wissen? Sehe ich aus wie ein \"Wildschwein-Gedankenleser\"? Bin ich nicht. Ich verkaufe doch nur Pilze und Kräuter!\\n\\nAber eines sag ich dir: Die Biester haben mich für diese Saison ruiniert.",
  "0425_0101_truffles_proposal_next_prompt": "\"Kann ich irgendwie helfen?\"",
  "0425_0101_truffles_proposal_next": "Du meinst … du hilfst dem alten Howe? Na da schau an! Du bist ein Engel! Nimm meine Sichel, sammle ein paar Trüffel und bring sie zur Siedlung.\\n\\nSammle ruhig auch Kräuter und Beeren für dich – die bringen dir am Handelsposten ein paar Goldstücke ein.",
  "0425_0101_truffles_incomplete": "Traurige Zeiten, in denen ein reisender Kräutersammler auf die Güte von Fremden angewiesen ist, um zu überleben.\\n\\nAber wenn du mir ein paar Trüffel in die Siedlung bringst, habe ich eine Kleinigkeit für dich.",
  "0425_0101_truffles_complete": "Ah da kommt ja meine Rettung in der Not! Das sind ja mehr Trüffel, als ich verloren habe! Ich hoffe, es war nicht allzu schwer!\\n\\nBehalte die Sichel für die Umstände. Und falls du jetzt öfter Kräuter sammeln gehst, werden wir uns zweifellos wiedersehen.",
  "0425_0101_truffles_gather_truffle": "Sammle im markierten Bereich: {itemName}",
  "0425_0101_truffles_optional_gather_hyssop": "(Optional) Sammle Kräuter oder Beeren",
  "0425_0101_truffles_equip_sickle": "Rüste die Sichel von Kräuterkundler Howe aus"
}